Revit 2027 API
ParameterTypeId.RbsMinFlow Property
 "Min Flow"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsMinFlow { get; }
Public Shared ReadOnly Property RbsMinFlow As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsMinFlow {
	ForgeTypeId^ get ();
}
static member RbsMinFlow : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace